{
  "zhuti": "我的手工心得",
  "ps": "我觉得手工真的是一件化腐朽为神奇的事，通过我们的手利用各种可能已经被废弃的东西，却能做出来各种各样的东西。我做手工已经很久了，到现在还是很喜欢那些东西被自己做出来的时候内心成就感爆棚的感觉，  自己家里放着的各种各样的纸花，自己的首饰也大多是自己做的，也有拿自己做的手工  卖过，还是算赚了一丢丢钱哈哈哈。一般都会把自己做的手工送给朋友或者同学。虽然手工的类型有很多，但是我也没有全部都做过，所以我给大家总结了三个我接触还算多的手工，都是我自己亲手做过的，踩过很多坑，也总结了一些经验，我在下面写了基本工具、基本材料和注意事项什么的，仅供。",
  "members": [
    {
      "fenlei": "纸艺类",
      "cailiao": "彩卡纸、皱纹纸、彩纸、海绵纸、衍纸、牛皮纸等。",
      "gongju": "剪刀、白胶、尺子、标记笔、双面胶、固体胶、刻板、花杆等。",
      "xinde": [
        "如果是折纸的话，最最重要的就是要把我们需要折的地方折到位，如果我们在折纸的过程中不够严谨的话，会导致最后我们折出来的作品形状不好，还有可能导致你这一次的折纸都折不到最后。如果折好的作品需要组装或者是需要用胶水，组装的时候一定要看清组装的位置，控制好我们的力度，因为可能一不小心你折出来动东西就变形了，在用胶水的时候一定要控制好胶水的量，毕竟折纸类的手工一般都不会很大而且都比较细致。",
        "如果是衍纸手工，如果你还不是很熟练，一定一定要看图纸，如果是自己来弄可能会弄出大小和想象中不一样的卷组件。要遵循由小变大的原则，组装小组件为成品时，请先粘贴成大组件，例如制作出多个花瓣，先粘成整朵花蕾，再将花蕾组件与花枝装扮到一起，组成一棵完整的花，类推，多棵花组成一幅完整的作品。还有内而外的原则，面临一幅比较紧凑的作品，组装零件时，一定要先使用镊子组装内部的零件，再粘外部的零件，这样便于操作，且不必担心粘贴时触碰到已经粘好的组件。还有就是胶水的量，胶水的使用量可能会影响到你整个作品的效果，胶上多了会使底纸起皱，上少了，粘得不牢。",
        "如果是要做纸雕的话，在你下手之前一定要先画出你想要的图，一定要知道你自己画的那些线条是你需要刻出来的，我觉得新手的话还是去找大神们现成的图，如果是立体的纸雕，一般还会有搭建起来的教程，纸雕一般都比较复杂和麻烦，所以一定要有足够的耐心，再一个纸雕一般都比较脆弱，所以在我们制作的时候一定要小心。如果是平铺的纸雕，一定要在弄好所有部分先放在一起看过，确定好位置，准备好底板之后在开始粘，粘的时候要注意顺序。"
      ]
    },
    {
      "fenlei": "布艺类",
      "cailiao": "纱、蕾丝、亚麻布、尼龙布、不织布、棉布、丝绸等。",
      "gongju": "剪刀（裁缝剪刀、纱剪、普通剪刀）、缝纫机、针线、皮尺、水消笔（划粉）、珠针、锥子、拆线器、铺棉、不用双面胶等。",
      "xinde": [
        "做简单的东西，比如说零钱袋，手套，普通小包等，需要注意的就是布料的选择和搭配了吧，，因为之前我自己做出来的颜色都丑炸了。还有就是我们要良好自己做的东西需要多大的布料，一般来说都要稍微裁剪大一点。在裁剪布料之前一定要先话图纸，不要直接就剪，因为我不可能那么准确的就剪出我们想要的那个形状，还有就是布料一旦剪坏了就没有办法了，为了避免我们浪费太多布料，最好还是先画出来，不要担心画在布料上会丑，我们用水消笔画出来的线条是可以洗掉的，水消笔也可以用来标记，做好之后，用清水洗一下就好了。",
        "如果是要做娃衣的话，建议还是先用便宜的布料先练练手，在做之前也一定要测量娃娃的尺寸。如果是新手做娃衣的话，建议先去看现成的图纸教程，看教程可以帮助你避免掉大部分的错误，开始你可以不用考虑颜色搭配和装饰什么的，因为最重要的你要先做出来一件你的娃娃能穿的衣服。可以先做裙子，连衣裙，相对单独的衣服和裤子来说也要简单很多。",
        "如果是要做布艺的花，需要注意的就是花瓣做好之后的组装了。如果是有层次的花，要先把小的花瓣组装起来在组装大的花瓣。我觉得是先把一个一个的花瓣形状固定好在组装，不要在组装的时候在弄形状，如果在组装过程中出了什么问题还可以拆掉花瓣也不活出现什么问题，重新组装就好了。布艺花的组装，可以用胶枪粘，也可以用针线缝。这个可以看你的纸艺花用在什么地方，用胶粘出来的多少都会有一点重，用针线就会轻巧很多，但是用针线也比较麻烦就是了。"
      ]
    },
    {
      "fenlei": "彩绘类",
      "cailiao": "石头、木头、贝壳、蛋壳、衣服、盘子、脸谱、瓶子等",
      "gongju": "颜料、画笔等。",
      "xinde": [
        "石头彩绘，最简单的彩绘，你只需要找到形状大小合适的石头，并用你的想象力想象出来它像什么，然后就可以动手画啦，我建议是买一套大小不同的画笔，虽说是画着玩但是很多小细节的东西还是不能忽略，不管什么手工我们都要认真对待。石头彩绘做好之后，可以给他作一个底座，也找一个能平放的石头就好了，用胶枪把他们粘起来，在用颜料遮盖一下就OK啦。",
        "衣服的彩绘，一般衣服的彩绘用的都是不会掉色的颜料，所以在话之前要用水消笔先画出想要画的图，然后在上色，因为如果上色石板了的话，除非你能补救，不然的话一般就是没有办法了。所以一定要慎重。",
        "彩绘蛋壳的话也还可以，如果不是那么追求精美的话还是可以画的，毕竟蛋壳也不是什么很难得到的东西。反正就自己随心所欲的发挥就好了。",
        "木头的彩绘，我是之前有买了人家卖的那种切好的木头圆片，但是应该一般的，木头也能画，前提是应该要先洗干净哈哈哈",
        "彩绘其实是相对来说比较好实现的一种收手工了，只要不影响到别人和环境，可以说只要是能画的东西都可以拿来画画，画好之后可以送人，也可以就放着还是挺好看的，画好的东西尽量不要放在太潮湿的地方，一定要在颜料彻底干透之后再放起来。"

      ]
    }
  ]
}
